
         
    <div class='container-fluid text-left'>
      
          <h3>විදේශ නිවාඩු සේවාව</h3>

          <div>
            <h4 class='bg-primary' style='width: 700px;'>
              සම්පුරණ කල යුතු මූලික සුදුසකම් හා ලේකන
            </h4>
            <ol>
              <li style='width: 600px;'>තනතුරේ ස්ථිර කර තිබිය යුතුය.</li>
              <li style='width: 600px;'>විනය ක්‍රියාමාර්ග නොමැති වීම.</li>
              <li style='width: 600px;'>
                රජයට ගෙවිය යුතු මුදල් ගෙවා අවසන් කිරිම.
              </li>
              <li style='width: 600px;'>
                වයස අවු. 55 ඉක්‌මවා යාමට පෙර අනීවාර්ය සේවා කාලය සම්පුර්ණ කල හැකි
                වීම.
              </li>
              <li style='width: 600px;''>
                වැඩ කරන දින 21කට පෙර අයදුම් පත් ඉදිරිපත් කල යුතුය.
              </li>
              <li style='width: 600px;'>
                රාජකාරි ආවරණය නිසි පරිදි සිදුකළ යුතු අතර විදුහල්පති විසින් ම
                නිර්දේශ කල යුතුය.
              </li>
            </ol>
          </div>
          <div>
            <h4 class='bg-primary' style='width: 700px;'>අදාල අංශය</h4>
            <p>ඔබ,</p>
            <p>
              ගුරුවරයෙක් , විදුහල්පතිවරයෙක් නම්
              <mark>ගුරු ආයතන ශාකාව</mark>
            </p>
            <p>
              අනද්‍යයන කාර්ය මණ්ඩලයේ නම්.
              <mark>සාමාන්‍ය පාලන ශාකාව </mark>
            </p>
          </div>
          <div>
            <h4 class='bg-primary' style='width: 700px;'>
              සේවාව ලබාදීමට ගතවන කාලය
            </h4>
          </div>
          <div><p>කිව නොහැක</p></div>
          
           
            
         
      
    </div>

   
    
