<div class='container-fluid '>

          <h3 class="main-header">පශ්චාත් උපාධි අධ්‍යාපන ඩිප්ලෝමා පාඨමාලා ගාස්තුවෙන් අඩක් ආපසු ගෙවීමේ සේවාව</h3>

          <div>              
            <h4  class="sub-header">
              සම්පූර්ණ කල යුතු මූලික ලේඛන
            </h4>
            
            <ol>
              <li>ඉල්ලීම් ලිපිය පිටපත් 02</lityle=>
              <li>පොදු 35 වවුචර් 02</li>
              <li>මුදල් ගෙවනලද රිසිට්පතක්(මුල් පිටපත හා ඡායාපිටපතක්)</li>
              <li>ගෙවූ පාඨමාලා ගාස්තුව පිළිබඳව පාඨමාලාව හැදෑරූ ආයතනයේ ලිපිය(මුල් පිටපත සමඟ)</li>
              <li>නව සේවයේ වැඩ භාර ගැනීමේ ලිපිය පිටපත් 03</li>
              
            </ol>
          </div>

          <div>
              
            <h4 class="sub-header">
              සම්පූර්ණ කල යුතු මූලික සුදුසුකම්
            </h4>
            
            <ul>
              <li >ඩිප්ලෝමා සහතිකයේ ප්‍රතිඵල සනාථ වී තිබිය යුතුය</li>
              
            </ul>
          </div>

          <div>
            <h4 class="sub-header">අදාල අංශය</h4>
            <ul>
                <mark>ගුරු ආයතන ශාඛාව</mark>
            </ul>
          </div>

          <div>
            <h4 class="sub-header">
              සේවාව ලබාදීමට ගතවන කාලය
            </h4>
            <p>සති 01</p>
          </div>
</div>