<div class='container-fluid '>
          			<h3 class="main-header">පාසල් ළමුන්ට දිවා ආහාර සදහා වූ පෝෂණ වවුචර්</h3>
          			
					<div>
          				<h4 class="sub-header">පාසල් ළමුන්ට දිවා ආහාර සදහා වූ පෝෂණ වවුචර් සදහා අනුමැතිය</h4>
          				<ul>
          					<li>සම්පූර්ණ කළ යුතු ලිපිලේඛන</li>
          						<ol>
          							<li>පෝෂණ කමිටුවේ නිර්දේශය සහිත වාර්තාව</li>
          							<li>මූල්‍ය ප්‍රගති වාර්තාව</li>
          							<li>ශිෂ්‍ය සංඛ්‍යාව සහිත විදුහල්පතිගේ අනුමැතිය ඇතිව සම්පූර්ණ කරන ලද පොදු 35 ආකෘතිය</li>
          						</ol>
          					<li>සම්පූර්ණ කළ යුතු මූලික සුදුසුකම්</li>
          						<ol>
          							<li>ගිවිසුම අත්සන් කර තිබීම</li>
          							<li>මහජන සෞඛ්‍ය පරීක්ෂකගේ අධීක්ෂණය තිබීම</li>
          						</ol>
          					<li>අදාල අංශය</li>
          						<div>
									<pre>  අධ්‍යාපන සංවර්ධන ශාඛාව</pre>
								</div>
          					<li>සේවාව ලබාදීමට ගතවන කාලය</li>
          						<div>
									<pre >  දින 03</pre>
								</div>
          				</ul>
          			</div>

          			<div>
          				<h4 class="sub-header">පෝෂණ ගෙවීම</h4>
          				<ul>
          					<li>සම්පූර්ණ කළ යුතු මූලික සුදුසුකම්</li>
          						<div>
          							<pre>  ප්‍රතිපාදන තිබේනම්</pre>
          						</div>
          					<li>අදාල අංශය</li>
          						<div>
									<pre >  ගිණුම් ශාඛාව</pre>
								</div>
          					<li>සේවාව ලබාදීමට ගතවන කාලය</li>
          						<div>
									<pre>  විනාඩි 05</pre>
								</div>
          				</ul>
          			</div>
</div>        