
    <div class="container-fluid ">
        
            <h3 class="main-header">සේවයෙන් විශ්‍රාම ගැන්වීමේ සේවාව</h3>
  
            <div>
              <h4 class="sub-header" >
                උප ගුරුවරුන් හා අනධ්‍යයන කාර්ය මණ්ඩලය සඳහා
              </h4>
              
              <h4  class="sub-header-box">
                සම්පූූර්ණ කල යුතු මූලික සුදුසුුකම්
              </h4>
              <ol>
                <li >මාස 3 කට පෙර අයදුම්කර තිබිය යුතුය.</li>
                <li >පෞද්ගලික ලිපි ගොණුව සම්පූර්ණ වී තිබිය යුතුය.</li>
                <li >
                    රජයට ගෙවිය යුතු මුදල් ගෙන අවසන් කර තිබීම.
                </li>
                <li >
                    වයස සම්පූර්ණ වී තිබීම
                </li>
                <li >
                    වෛද්‍ය හේතු මත නම් වෛද්‍ය මණ්ඩලයේ නිර්දේශය
                </li>
                <li>
                    විනය හේතු මත විශ්‍රාම ගන්නේ නම් විනය තීන්දුව
                </li>
                <li >
                    මනාපය මත විශ්‍රාම ගන්නේ නම් මනාපය පළ කිරීමේ  ලිපිය
                </li>
                (ගුරුවරයෙක්නම් අවුරුදු 50 සම්පූර්ණ වීම හෝ සේවා කාලය අවුරුදු 20 සම්පූරණ වීම යන අවස්ථා
                     දෙකෙකෙන් පළමුව උදාවන දිනය)
              </ol>
            
              <h4 class="sub-header-box">
                සම්පූර්ණ කල යුතු මූලික ලේඛන
              </h4>
              <ol>
                <li >ඉල්ලීම ලිපිය පිටපත් 04(ජාතික තැපැල් වල නම් පිටපත් 02ක්)</li>
                <li >සේවා විස්තරය</li>
                
              </ol>
              <div>
                <h4 class="sub-header-box">අදාල අංශය</h4>
                
                <p>
                  <mark>ගුරු ආයතන ශාඛාව <br/>සාමාන්‍ය පාලන ශාඛාව</mark>
                </p>
                
              </div>
              <div>
                <h4 class="sub-header-box" >
                  සේවාව ලබාදීමට ගතවන කාලය
                </h4>
              </div>
              <div><p>සති 01</p></div>
            
            </div>
            <div>
                <h4 class="sub-header" >
                    විදුහල්පති ශ්‍රේණිධාරීන් විශ්‍රාම ගැනවීම
                </h4>
                
                <h4 class="sub-header-box">
                  සම්පූර්ණ කල යුතු මූලික සුදුසකම්
                </h4>
                <ol>
                  <li >ඉහත උප ගුරුවරුන් හා අනධ්‍යයන කාර්ය මණ්ඩලය සඳහා අවශ්‍ය සුදුසුකම්
                සියල්ල සම්පූර්ණ කල යුතුය </li>
                  
                </ol>
                <h4 class="sub-header-box">
                    සම්පූර්ණ කල යුතු මූලික ලේඛන
                  </h4>
                  <ol>
                    <li >ඉල්ලීම් ලිපිය</li>
                    <li >පුහුණු හෝ උපාධි සහතිකය</li>
                    <li >උප්පැන්න සහතිකය</li>
                    <li >විදුහල්පති පත්වීම් ලිපිය</li>
                    <li >මුල් පත්වීම් හා විදුහල්පති ශ්‍රේණිධාරී පත්වීම් ස්ථිර කිරීමේ ලිපිය</li>
                    <li >ජාතික හැදුනුමපත් පිටපත</li>
                    <li >සේවා විස්තරය</li>
                    <li >අවසාන සේවා දිගුවේ පිටපත</li>
                    ඉහත ලිපිවලින් පිටපත් 04 බැගින්
                    
                  </ol>
                  <div>
                    <h4 class="sub-header-box" >අදාල අංශය</h4>
                    
                    <p>
                      <mark>ගුරු ආයතන ශාඛාව <br/>සාමාන්‍ය පාලන ශාඛාව</mark>
                    </p>
                    
                  </div>
                  <div>
                    <h4 class="sub-header-box" >
                      සේවාව ලබාදීමට ගතවන කාලය
                    </h4>
                  </div>
                  <div><p>සති 01</p></div>
                
              </div>
              
            
        </div>
      