<div class='container-fluid '>
          			<h3 class="main-header">චාරිකා</h3>

          			<div>
          				<h4 class="sub-header" >පාසල් අධ්‍යාපන චාරිකා</h4>
          				<ul>
          					<li >සම්පූර්ණ කළ යුතු ලිපිලේඛන</li>
          						<ol>
				        			<li>සිසුන් සහභාගී කරවීමට දෙමාපිය කැමැත්ත ඇතුළත් ලිපි</li>
				        			<li>අනුමත උපරිම දින දෙකක් විය යුතු අතර රාත්‍රී නවාතැන් ගන්නේ නම් අදාළ නවාතැන් සැපයීමට කැමැත්ත සහිත ලිපිය</li>
				        			<li>අයවැය ඇස්තමේන්තුව, කාල සටහන, මාර්ග සිතියම</li>
				        			<li>විදුහල්පති, කොට්ඨාස අධ්‍යාපන අධ්‍යක්ෂක අත්සන් කළ අයදුම් පත්‍රය</li>
				        		</ol>
          					<li>සම්පූර්ණ කළ යුතු මූලික සුදුසුකම්</li>
          						<ol>
          							<li>පාසල් වාර්ෂික සැලැස්මට ඇතුළත් වී තිබිය යුතුය</li>
          							<li>ජාතික පාසලක් නම් <mark>අයදුම්පත පිටපත් 04 කින් දින 14 කට පෙරද</mark> <br><br>පළාත් සභා පාසලක් නම් <mark>අයදුම්පත පිටපත් 03 කින් දින හතකට පෙර ඉදිරිපත් කළ යුතුය</mark></li>
          						</ol>
          					<li ">අදාල අංශය</li>
          						<div>
									<pre>  අධ්‍යාපන පරිපාලන ශාඛාව</pre>
								</div>
          					<li>සේවාව ලබාදීමට ගතවන කාලය</li>
          						<div>
									<pre>  විනාඩි 30</pre>
								</div>
          				</ul>
          			</div>
          			<div>
          				<h4 class="sub-header" >ක්ෂේත්‍ර චාරිකා</h4>
          				<ul>
          					<li>සම්පූර්ණ කළ යුතු ලිපිලේඛන</li>
          						<div>
          							<pre>  ඉහත ලේඛනවලට අමතරව කොට්ඨාස අධ්‍යාපන අධ්‍යක්ෂක/ විෂයභාර අධ්‍යක්ෂක විසින් නිර්දේශ කළ අයදුම්පත</pre>
          						</div>
          					<li>අදාල අංශය</li>
          						<div>
									<pre>  අධ්‍යාපන පරිපාලන ශාඛාව</pre>
								</div>
          					<li>සේවාව ලබාදීමට ගතවන කාලය</li>
          						<div>
									<pre>  විනාඩි 30</pre>
								</div>
          				</ul>
          			</div>
</div>