
 <div class='container-fluid '>
     
 <h3 class="main-header">විශ්‍රාම  ගොනුව ප්‍රා‍දේශීය ලේකම් කාර්යාලය වෙත යැවීමේ සේවාව</h3>
        <div>
        <h4 class="sub-header" >
                සම්පූර්ණ කල යුතු මූලික සුදුසුුකම්
              </h4>
              <ol>
                <li>විශ්‍රාම ගැන්වීමේ ලිපිය ලැබී තිබීම</li>
                </ol>
        </div>

        <div>
            <h4 class="sub-header">
              සම්පූර්ණ කල යුතු මූලික ලේඛන
            </h4>
            <ol>
              <li >මනාපය පල කිරීමේ ලිපිය</li>
              
              <li >
                පාස්පෝට් ප්‍රමාණයේ ඡායාරූප 03
              </li>
              <li >
                පොදු 148 ආකෘති පත්‍ර 02 හා පොදු 147 ආකෘති පත්‍ර 01
              </li>
              <li >
                හැදුනම්පත් ඡායා පිටපත්
              </li>
              <li >
                පවුලේ විස්තර පිළිබඳ ආකෘති පත්‍රය පිටපත් 03
              </li>
              <li >
                රජයේ බඩු බාහිරාදිය හා ලිපි ලේඛන බාර දුන බවට ආයතන ප්‍රධානියාගේ ලිපිය
              </li>
              <li>
                ආදර්ශ අත්සන් පත්‍රය
              </li>
              <li >
                රිකවිෂන් පත්‍රය
              </li>
            </ol>
          </div>
          
          <div>
            <h4  class='sub-header'>අදාල අංශය</h4>
            <p>
                <mark>සාමාන්‍ය පාලන ශාඛාව</mark>
              </p>
          </div>

          <div>
            <h4  class='sub-header'>
              සේවාව ලබාදීමට ගතවන කාලය
            </h4>
            <p>දින 03</p>
          </div>
          
          
       
</div>
    