
<div class='container-fluid '>

          <h3 class="main-header">ගුරු සේවයෙන් මුදා හැරීමේ සේවාව</h3>

          <div>              
            <h4 class="sub-header">
              සම්පූර්ණ කල යුතු මූලික ලේඛන
            </h4>
            
            <ol>
              <li>ගුරුවරයාගේ ඉල්ලීම් ලිපිය පිටපත් 03</li>
              <li>ගුරු සේවයේ පත්වීම් ලිපිය පිටපත් 02</li>
              <li>ගුරු සේවයේ වැඩ භාර ගැනීමේ ලිපිය පිටපත් 03</li>
              <li>නව සේවයේ පත්වීම් ලිපිය පිටපත් 03</li>
              <li>නව සේවයේ වැඩ භාර ගැනීමේ ලිපිය පිටපත් 03</li>
              
            </ol>
          </div>
          
          <div>
            <h4 class="sub-header" >අදාල අංශය</h4>
            <p>
                <mark>ගුරු ආයතන ශාඛාව</mark>
              </p>
          </div>
          
          <div>
            <h4 class="sub-header">
              සේවාව ලබාදීමට ගතවන කාලය
            </h4>          
            <p>දින 03</p>
          </div>
       
       
</div>
