<div class='container-fluid '>
          			<h3 class="main-header">නිවාඩු</h3>

          			<div>
          				<h4 class="sub-header">අධ්‍යයන නිවාඩු නිර්දේශය</h4>
          				<ul>
          					<li>සම්පූර්ණ කළ යුතු ලිපිලේඛන</li>
          						<ol>
          							<li>ඉල්ලීම් ලිපිය</li>
          							<li>අදාල අයදුම්පත</li>
          							<li>කැදවීමේ ලිපිය</li>
          							<li>රාජකාරි ආවරණය කිරීමේ ලිපිය</li>
          							<li>සේවය ස්ථිර කිරීමේ ලිපිය</li>
          							<li>ගිවිසුම හා බැදුම්කරය</li>
          						</ol>
          					<li>සම්පූර්ණ කළ යුතු මූලික සුදුසුකම්</li>
          						<div>
          							<p >ගැසට් නිවේදනය අනුව සුදුසුකම් සපුරා තිබීම</p>
          						</div>
          					<li>අදාල අංශය</li>
          						<div>
									<p >ගුරු ආයතන ශඛාව / සාමාන්‍ය පාලන ශාඛාව</p>
								</div>
          					<li >සේවාව ලබාදීමට ගතවන කාලය</li>
          						<div>
									<p>දින 03</p>
								</div>
          				</ul>
          			</div>

          			<div>
          				<h4 class='sub-header'>ප්‍රසූති නිවාඩු</h4>
          				<ul>
          					<li >සම්පූර්ණ කළ යුතු ලිපිලේඛන</li>
          						<ol>
          							<li>වෛද්‍ය සහතිකයේ මුල් පිටපත</li>
          							<li>විදුහල්පති නිර්දේශය සතිත ඉල්ලීමේ ලිපිය</li>	
          						</ol>
          					<li >අදාල අංශය</li>
          						<div>
									<p >ගුරු ආයතන ශඛාව / සාමාන්‍ය පාලන ශාඛාව</p>
								</div>
          					<li>සේවාව ලබාදීමට ගතවන කාලය</li>
          						<div>
									<p>දින 01</p>
								</div>
          				</ul>
          			</div>

          			<div>
          				<h4 class='sub-header'>අඩ වැටුප් සහිත ප්‍රසූති නිවාඩු</h4>
          				<ul>
          					<li>සම්පූර්ණ කළ යුතු ලිපිලේඛන</li>
          						<div>
									<p >විදුහල්පති නිර්දේශය සහිත ඉල්ලීමේ ලිපිය</p>
								</div>
          					<li>සම්පූර්ණ කළ යුතු මූලික සුදුසුකම්</li>
          						<div>
									<p >විදුහල්පති නිර්දේශය සහිත ඉල්ලීමේ ලිපිය ප්‍රසූති නිවාඩු අවසන් වීමට සති දෙකකට පෙර ඉදිරිපත් කළ යුතුය</p>
								</div>
          					<li>අදාල අංශය</li>
          						<div>
									<p >ගුරු ආයතන ශඛාව / සාමාන්‍ය පාලන ශාඛාව</p>
								</div>
          					<li>සේවාව ලබාදීමට ගතවන කාලය</li>
          						<div>
									<p >දින 01</p>
								</div>
          				</ul>
          			</div>
          			<div>
          				<h4 class='sub-header'>වැටුප් රහිත ප්‍රසූති නිවාඩු</h4>
          				<ul>
          					<li>සම්පූර්ණ කළ යුතු ලිපිලේඛන</li>
          						<div>
          							<p >ඉල්ලීමේ ලිපිය</p>
          						</div>
          					<li>සම්පූර්ණ කළ යුතු මූලික සුදුසුකම්</li>
          						<div>
									<p>ඉල්ලීමේ ලිපිය විදුහල්පතිගේ නිර්දේශය සහිතව දරුවා තවදුරටත් රැකබලාගැනීමට අවශ්‍ය බවට ලිපිය අඩ වැටුප් නිවාඩුව අවසන් වීමට සති දෙකකට පෙර ඉදිරිපත් කර යුතුය</p>
								</div>
          					<li>අදාල අංශය</li>
          						<div>
									<p>ගුරු ආයතන ශඛාව / සාමාන්‍ය පාලන ශාඛාව</p>
								</div>
          					<li>සේවාව ලබාදීමට ගතවන කාලය</li>
          						<div>
									<p>දින 01</p>
								</div>
          				</ul>
          			</div>
          			<div>
          				<h4 class='sub-header'>මළදරු උපතකදී නිවාඩු</h4>
          				<ul>
          					<li>සම්පූර්ණ කළ යුතු ලිපිලේඛන</li>
          						<ol>
          							<li>විදුහල්පති නිර්දේශය සහිත ඉල්ලීමේ ලිපිය</li>
          							<li>මරණ සහතිකය හො වෛද්‍ය වාර්තාව</li>
          						</ol>
          					<li>සම්පූර්ණ කළ යුතු මූලික සුදුසුකම්</li>
          						<div>
									<p>දරු ප්‍රසූතියකදී හො දරු ප්‍රසූතියෙන් සති හයක් ඉක්මයාමට පෙර දරුවා මරණයට පත්වුවහොත් මෙම නිවාඩුව හිමිවේ</p>
								</div>
          					<li>අදාල අංශය</li>
          						<div>
									<p >ගුරු ආයතන ශඛාව / සාමාන්‍ය පාලන ශාඛාව</p>
								</div>
          					<li>සේවාව ලබාදීමට ගතවන කාලය</li>
          						<div>
									<p>දින 01</p>
								</div>
          				</ul>
          			</div>
          			
			
</div>
		