
<div class='container-fluid '>
          <h3 class="main-header">පරිවාස කාලය අවසානයේ තනතුර ස්ථිර කිරීමේ සේවාව</h3>

          <div>              
            <h4 class="sub-header" >
              සම්පූර්ණ කල යුතු මූලික සුදුසුකම්
            </h4>
            
            <ol>
              <li>කාර්යක්ෂමතා කඩඉම් විභාගය සමත් වීම</li>
              <li>පරිවාස කාලය සම්පූර්ණ වී තිබීම</li>
              <li>ගුරු සේවයේ වැඩ භාර ගැනීමේ ලිපිය පිටපත් 03</li>
              <li>අදාල ගැසට් නිවේදනය අනුව සුදුසුකම් සපුරා තිබීම හා පෞද්ගලික ලිපි ගොණුව සම්පූර්ණ කර තිබීම</li>
            </ol>
          </div>

          <div>              
            <h4 class="sub-header" >
              සම්පූර්ණ කල යුතු මූලික ලේඛන
            </h4>
            
            <ol>
              <li>අවුරුදු 2 1/2 ක වාර්තාව</li>
              <li>අභ්‍යාසලාභී හා ස්ථිර පත්වීමේ ලිපියේ පිටපතක්</li>
              <li>මුල් පත්වීම අනුව වැඩ භාර ගැනීමේ ලොග් සටහන් පිටපත</li>
              <li>පලාත් සභාවට අන්තර්ග්‍රහණය වූයේ නම්/වෙනත් පළාත් සභාවකින් ස්ථානමාරු වූයේ නම් වයඹ පළාත් සභාවට අන්තර්ග්‍රහණය කළ ලිපිය</li>
              <li>වැඩ හැසිරීම සටුතුදායක බවට විදුහල්පතිගේ වාර්තාව</li>
            </ol>
          </div>
          
          <div>
            <h4 class="sub-header" >අදාල අංශය</h4>
            <p>
                <mark>ගුරු ආයතන ශාඛාව</mark>
            </p>
            <p>
              <mark>සාමාන්‍ය පාලන ශාඛාව</mark>
            </p>
          </div>

          <div>
            <h4 class="sub-header" >සේවාව ලබාදීමට ගතවන කාලය</h4>
            <p>දින 07</p>
          </div>
</div>
        