<div class='container-fluid '>
          <h3 class="main-header">ගුරු සේවා කාලය ඒකාබද්ධ කිරීමේ සේවාව</h3>

          <div>              
            <h4 class="sub-header">
              සම්පූර්ණ කල යුතු මූලික ලේඛන
            </h4>
            
            <ol>
              <li>ඉල්ලීමේ ලිපිය</li>
              <li>පෙර සේවයේ පත්වීම් ලිපිය</li>
              <li>පෙර සේවයේ වැඩ භාර ගැනීමේ ලිපිය</li>
              <li>පෙර සේවයෙන් විධිමත් පරිදි මුදා හැරීමේ ලිපිය</li>
              <li>දැනට දරන සේවයේ පත්වීම් ලිපිය</li>
              <li>වැඩ භාර ගැනීමේ ලිපිය</li>
              
            </ol>
          </div>
          
          <div>
            <h4 class="sub-header" >අදාල අංශය</h4>
            <p>
                <mark>ගුරු ආයතන ශාඛාව</mark>
                
              </p>
              <p>
              <mark>සාමාන්‍ය පාලන ශාඛාව</mark>
                
              </p>
          </div>

          <div>
            <h4 class="sub-header" >
              සේවාව ලබාදීමට ගතවන කාලය
            </h4>
            <p>දින 03</p>
          </div>
</div>
