<div class='container-fluid '>
          <h3 class="main-header">වැන්දඹු හා අනත් දරු විශ්‍රාම වැටුප් අංක ලබා ගැනීමේ සේවාව</h3>

          <div>              
            <h4 class="sub-header">
              සම්පූර්ණ කල යුතු මූලික ලේඛන
            </h4>
            
            <ol>
              <li>පොදු 86 ආකෘති පත් පිටපත් 03</li>
              <li>පත්වීම් ලිපියේ පිටපත් 01</li>
              <li>උප්පැන්න සහතිකයේ මුල් පිටපත</li>
              <li>ජාතික හැදුනුම්පතේ පිටපත</li>
              <li>ඉල්ලීම් ලිපිය(පත්වීම් දින සිට මාස 03ක් ඉක්මවා ඇත්නම් ප්‍රමාදයට හේතු සඳහන් විය යුතුය</li>
              <li>නමේ වෙනසක් ඇත්නම් දිවුරුම් සහතිකය</li>
              <li>විවාහකනම් විවාහ සහතිකයේ මුල් පිටපත</li>
              <li>කලත්‍රයාගේ උප්පැන්න සහතිකයේ හා ජාතික හැදුනුම්පතේ පිටපත</li>
              <li>දරුවන් සිටීනම් දරුවන්ගේ උප්පැන්න සහතිකවල මුල් පිටපත්</li>

            </ol>
          </div>
          
          <div>
            <h4 class="sub-header" >අදාල අංශය</h4>
            <p>
                <mark>ගුරු ආයතන ශාඛාව</mark>
              </p>
          </div>

          <div>
            <h4 class="sub-header">සේවාව ලබාදීමට ගතවන කාලය</h4>
            <p>සති 01</p>
          </div>
</div>